/* Adobe Plugin Plist Files for VariablesPalette */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Variables Palette";
CFBundleDisplayName = "Variables Palette";
CFBundleGetInfoHTML = "Variables Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Variables Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Variables Palette version 21.1.0";
